IDEA Open Model
PointResultOfNLA Constructor
Compatible with IDEA StatiCa v 10.1
Initializes a new instance of the PointResultOfNLA class
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public PointResultOfNLA()
Public Sub New
public:
PointResultOfNLA()
See Also
Reference
PointResultOfNLA Class
IdeaRS.OpenModel.Result Namespace